Repository: ksadowy/BlindView
Catalog: blind_view/lib/l10n/app_*.arb
Languages: pl

# language
source: English
pl: Polski

source: Hello World
pl: Witaj świecie

# twoLanguages
source: This app has 2 languages
pl: Aplikacja posiada 2 języki

source: Change Language
pl: Zmień język

# locale_id
source: en-US
pl: pl-PL

# settingsButton
source: Lang Settings
pl: Ustawienia Języka

# commandsPageTitle
source: Commands page
pl: Wydawanie komend

# settingsDownPage
source: Settings
pl: Ustawienia

source: Speech Capture
pl: Przechwytywanie mowy

# tapTheMicrophone
source: Tap the microphone to start listening...
pl: Dotknij mikrofomu, aby rozpocząć nasłuchiwanie...

# availableSpeech
source: speech not available
pl: Mowa niedostępna

# availableNoSpeech
source: No text available to speak
pl: Brak dostępnego tekstu do odczytu
